[
  "Amados, amemos uns aos outros, pois o amor procede de Deus. – 1 João 4:7",
  "O Senhor é o meu pastor; nada me faltará. – Salmos 23:1",
  "Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará. – Salmos 37:5",
  "Não temas, porque eu sou contigo. – Isaías 41:10",
  "Porque sou eu que conheço os planos que tenho para vocês, diz o Senhor. – Jeremias 29:11",
  "Buscai primeiro o Reino de Deus e a sua justiça. – Mateus 6:33",
  "Tudo posso naquele que me fortalece. – Filipenses 4:13",
  "Clama a mim, e responder-te-ei. – Jeremias 33:3",
  "Alegrai-vos na esperança, sede pacientes na tribulação. – Romanos 12:12",
  "O Senhor está perto de todos os que o invocam. – Salmos 145:18",
  "Do homem são as preparações do coração, mas do Senhor a resposta da língua. – Provérbios 16:1",
  "Sobre tudo o que se deve guardar, guarda o teu coração, porque dele procedem as fontes da vida. – Provérbios 4:23",
  "Sê forte e corajoso, não temas, nem te espantes. – Josué 1:9",
  "Aquietai-vos e sabei que eu sou Deus. – Salmos 46:10",
  "O choro pode durar uma noite, mas a alegria vem pela manhã. – Salmos 30:5",
  "Eu sou o caminho, a verdade e a vida. – João 14:6",
  "O Senhor pelejará por vós, e vós vos calareis. – Êxodo 14:14",
  "Confia no Senhor de todo o teu coração. – Provérbios 3:5",
  "Deleita-te também no Senhor, e ele te concederá o que deseja o teu coração. – Salmos 37:4",
  "Bem-aventurados os misericordiosos, porque alcançarão misericórdia. – Mateus 5:7",
  "Se Deus é por nós, quem será contra nós? – Romanos 8:31",
  "A fé é o firme fundamento das coisas que se esperam. – Hebreus 11:1",
  "Lâmpada para os meus pés é tua palavra. – Salmos 119:105",
  "Não se turbe o vosso coração. – João 14:1",
  "Regozijai-vos sempre. – 1 Tessalonicenses 5:16",
  "Tudo o que fizerem, façam de todo o coração. – Colossenses 3:23",
  "O Senhor é bom, um refúgio em tempos de angústia. – Naum 1:7",
  "Com meu Deus, salto muralhas. – Salmos 18:29",
  "Deus é o nosso refúgio e fortaleza. – Salmos 46:1",
  "O amor nunca falha. – 1 Coríntios 13:8",
  "O justo viverá pela fé. – Habacuque 2:4",
  "Ainda que eu andasse pelo vale da sombra da morte, não temeria mal algum. – Salmos 23:4",
  "O Senhor firmará os teus passos. – Salmos 37:23",
  "Bendize, ó minha alma, ao Senhor. – Salmos 103:1",
  "A resposta branda desvia o furor. – Provérbios 15:1",
  "A alegria do Senhor é a nossa força. – Neemias 8:10",
  "Crê no Senhor Jesus e serás salvo. – Atos 16:31"
]
